/* Adobe Plugin Plist Files for Vectorize */
/* Localized Strings for Danish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "TracingSuiteEN";
CFBundleDisplayName = "TracingSuiteEN";
CFBundleGetInfoHTML = "TracingSuiteEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "TracingSuiteEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "TracingSuiteEN version 21.1.0";
